[
  {
    "FirstNight": [
      {
        "_id": 1,
        "title": "For the Queen",
        "date": "02/10/2022",
        "story": "Depuis votre naissance, le royaume où vous vivez a toujours été en guerre. La Reine a décidé d’entreprendre un long et périlleux périple pour négocier une alliance avec une puissance étrangère. La Reine vous a choisi vous, et personne d’autre, pour être son escorte et l’accompagner dans ce voyage. Elle vous a choisi car elle sait que vous l’aimez. Mais la défendrez vous le moment venu ?",
        "MJ": "Martin M.",
        "places": "4/5"
      },
      {
        "_id": 2,
        "title": "CHRONIQUES OUBLIÉES : La Relique Défendue",
        "date": "02/10/2022",
        "story": "Vous êtes 4 aventuriers ayant parcouru montagnes et forêts enchantées à la recherche de gloire, d'or, de nuits folles et d'ivresse... Vous êtes attirés vers la capitale par une annonce au sujet d'une relique ancienne qui sommeillerait non loin de là. L'Archimage Alistair offre une récompense colossale à tout aventurier ou groupe qui saurait lui rapporter. Oserez vous tenter l'aventure ?",
        "MJ": "Pierre-ô P.",
        "places": "2/5"
      },
      {
        "_id": 3,
        "title": "DONJONS & DRAGONS 5ème édition",
        "date": "02/10/2022",
        "story": "Votre petit groupe d'aventuriers part en direction de la grande cité de Sundabar pour trouver une quête à accomplir et surtout se remplir les poches... Il décide pour gagner du temps de traverser la grande forêt d'émeraude. Soudain le cri d'une jeune fille se fait entendre suivi du hurlement d'une meute ... l'instinct va-t-il prendre le pas sur votre raison ?? A vous de décider !",
        "MJ": "Pierre Z.",
        "places": "5/5"
      },
      {
        "_id": 3,
        "title": "CITY OF MIST",
        "date": "02/10/2022",
        "story": "'City of Mist' est un jeu de rôle cinématographique dans lequel vous explorez une ville moderne imaginaire dans laquelle les mythes et légendes s’incarnent dans des gens ordinaires. Un monde où un journaliste, un détective désabusé ou un boss de la pègre peuvent détenir des pouvoirs mythiques de personnages comme Alice au Pays des Merveilles, le Roi Arthur ou Gilgamesh. Vous jouez un groupe d’investigation. Les disparitions de lycéens deviennent monnaie courante depuis peu. Allison Craig la mère d’une des disparue vous a contacté pour l’aider à retrouver sa fille... Qui ou plutôt que se cache-t'il derrière ces disparitions ?",
        "MJ": "Clément M.",
        "places": "2/5"
      },
      {
        "_id": 4,
        "title": "Campagne « Les Marches de L'ouest » FALLOUT - Session #1",
        "date": "02/10/2022",
        "story": "Vous incarnerez des survivants de l'abri 11. Ces résidents désorientés, récemment et brutalement sortis de leur prison virtuelle par un (étrange) groupe venant du monde extérieur n'auront pas le temps de se remettre de leurs émotions. Vous décidez d'aller explorer ce nouveau monde qui s'ouvre à vous. Créez votre personnage de campagne et bouleversez l'univers en influant, par vos actions, l'avenir des 'Terres Désolées de la Baie' créées spécialement pour cette aventure.",
        "MJ": "Robin C.",
        "places": "5/5"
      },
      {
        "_id": 5,
        "title": "CHRONIQUES OUBLIÉES : Mystère à Clairval",
        "date": "02/10/2022",
        "story": "Depuis deux jours, le petit village de Clairval vit dans la peur. Des villageois ont mystérieusement disparu et nul ne sait ce qu’ils sont devenus. Désespérés, les gens du village sont prêts à récompenser de plusieurs centaines de pièces d’argent ceux qui seraient capables de trouver une solution à leur problème. Que vous soyez magicien, guerrier, prêtre, rôdeur ou voleur, vos qualités de héros sont indispensables à la résolution de ce mystère. Rejoignez-moi dans cette aventure pleine de rebondissements, de bons coups à boire et de cavernes mystérieuses.",
        "MJ": "Corinne I.",
        "places": "5/5"
      },
      {
        "_id": 6,
        "title": "For the Crown",
        "date": "02/10/2022",
        "story": "Sa Majesté vit ses dernières heures et ne possède aucun héritier officiel. Un trône vacant provoquerait de graves remous dans le pays, il faut donc qu’un prétendant se démarque pour saisir la couronne et apaiser le peuple comme la cour. Chaque joueur incarne une personnalité influente du royaume qui juge avoir des droits sur la succession, la partie déterminera si l’un d’eux sera couronné.",
        "MJ": "Delphine D.",
        "places": " 4/5"
      }
    ]
  },
  {
    "SecondNight": [
      {
        "_id": 1,
        "title": "ONIRIS- 'Un Bruit Au Fond Du Trou'",
        "date": "16/10/2022",
        "story": "ONIRIS est un monde fantastique inspiré de l'univers de la Grèce antique ou les dieux ont décidé de créer un nouveau monde pour être vénérés par tout le monde et il vous le rendent bien puisqu’ils font de leur fidèles des hommes doués de pouvoirs magiques ! Vous faites partie de ces héros qui parcourent le monde en quête de défis et d'aventures plus épiques les uns que les autres . Votre groupe d’aventurier a été envoyé dans la ville de Myldine par la guilde des héros car depuis quelque semaines des personnes disparaissent sans aucune raison alors que les entrées de la ville sont bien gardées … Les gens commencent à paniquer ! Une chance pour vous , la récompense est à la hauteur de la quête: 1000 pièces d’or par héros qui résoudra ce mystère.",
        "MJ": "Pierre Z.",
        "places": "1/5"
      },
      {
        "_id": 2,
        "title": "STAR WARS - 'Une Nuit À La Station Tosche'",
        "date": "16/10/2022",
        "story": "Sur Tatooine, vous avez rendez-vous avec un contrebandier pour acheter une cargaison d'armes pour la Rébellion... discrétion et finesse seront les maîtres mots de votre mission. Comme d'habitude, vous pouvez contacter Olivier (le meneur de jeu) en MP avant la session pour préparer un personnage sur mesure sinon vous piocherez parmi les pré-tirés.",
        "MJ": "Olivier C.",
        "places": "5/5"
      },
      {
        "_id": 3,
        "title": "RUNE",
        "date": "16/10/2022",
        "story": "Runeterra est un monde médiéval fantastique/steampunk aux inspirations multiples. Ne soyez pas surpris si d'une forteresse en pierre vous voyez sortir un automate mécanique et que des contrées étrangères soient peuplées de créatures magiques. La rumeur dit que les créatures du néant sont de retour pour faire trembler les peuples de Runeterra. C'est l'occasion pour vous, aventuriers avides de gloire et d'or d'être connu et d'inscrire votre nom dans les récits et dans l'histoire de Runeterra. Alors que vous séjournez à Demacia, les habitants du village des enfants de glaces sont venus recruter des aventuriers ou mercenaires pour assurer la protection de la fête de l'hiver en cas d'attaque de créatures. En voilà une bonne opportunité pour être parmi les premiers à terrasser des créatures du néant.",
        "MJ": "Clement M.",
        "places": "4/5"
      },
      {
        "_id": 4,
        "title": "KAAMELOTT - 'Excalibur a disparu'",
        "date": "16/10/2022",
        "story": "Excalibur a disparu!!! Les Arches de Transport seront votre seule chance de sauver l'épée sacrée et de la ramener en Terre consacrée, au Royaume de Logre. Vous, Arthur, Léodagan, Perceval et la Dame du Lac, êtes les seuls à pouvoir accomplir cette quête. Si vous échouez, la civilisation sera vouée au néant .",
        "MJ": "Delphine D.",
        "places": "3/5"
      },
      {
        "_id": 5,
        "title": "FALLOUT - Campagne 'Les Marches de l'ouest' #5",
        "date": "16/10/2022",
        "story": "Les survivants de l'abri 11 réfugiés dans un Super Duper Mart de plus en plus luxueux vont, à nouveau partir en expédition et découvrir ce monde dangereux, les Terres Désolées de la Baie.Prendront-ils des décisions conduisant à l'extermination d'une ville ou choisiront t-il la voie pacifiste ?Nous découvrirons ça dans ce prochain épisode !",
        "MJ": "Robin C.",
        "places": "1/5"
      }
    ]
  },
  {
    "LastNight": [
      {
        "_id": 1,
        "title": "HOGWARD",
        "date": "30/10/2022",
        "story": "Vous êtes convoqué par le directeur du département des Aurors Harry Potter. Un signal d'alerte a été envoyé par Mme. Polgara une professeure de Poudlard depuis le London Schattenjäger Museum, une très forte activité magique et des transplanages ont été remarqués dans ce musée moldu, quelque chose d'anormal s'est produit. Vous êtes missionnés pour remettre l'ordre dans le musée et comprendre ce qu'il s'est passé.",
        "MJ": "Clément M.",
        "places": "0/5"
      },
      {
        "_id": 2,
        "title": "ALIEN",
        "date": "30/10/2022",
        "story": "Vous êtes à bord d'un vaisseau cargo et vous captez un signal de détresse. La compagnie pour laquelle vous travaillez vous oblige à aller voir ce que c'est sous peine de ne pas être payé.",
        "MJ": "Adrien G.",
        "places": "2/5"
      },
      {
        "_id": 3,
        "title": "CHRONIQUE OUBLIÉES : Les Mystères de Clairval (Partie II)",
        "date": "30/10/2022",
        "story": "D'auberges en villages, d'enquêtes précises en trouvailles fabuleuses, notre groupe d'aventuriers capables de survivre aux dangers de la forêt décide de se rendre au sombre cimetière. La clé pour retrouver les enfants disparus de Clairval se trouve-t-elle ici ou est-ce encore une nouvelle piste qui nous permettra de connaître le fin mot de l'histoire ?",
        "MJ": "Corinne I.",
        "places": "1/5"
      },
      {
        "_id": 4,
        "title": "LE DONJON DE NAHEULBEUK: Les ruines d'Asvaard",
        "date": "30/10/2022",
        "story": "Des bandits veulent faire leur loi dans la région et le seigneur de Valtordu cherche des mercenaires. Une mission sans prise de tête, dans un style un peu tactique stratégie et avec du combat à toutes les sauces... sur le tapis !",
        "MJ": "Yann A.",
        "places": "0/3"
      },
      {
        "_id": 5,
        "title": "ONIRIS",
        "date": "30/10/2022",
        "story": "ONIRIS est un monde fantastique inspiré de l'univers de la Grèce antique ou les dieux ont décidé de créer un nouveau monde pour être vénéré par tout le monde et il vous le rende bien puisqu’ils font de leur fidèle des hommes doués de pouvoir magique ! Vous faites partie de ces héros qui parcourent le monde en quête de défis et d'aventures plus épiques les unes que les autres . Alors que votre groupe d'aventuriers marche sur une plage déserte en direction de la civilisation , vous êtes témoin de l’attaque d’un navire au large des côtes par une immense créature marine . Le navire ne met que quelques secondes à se fendre en deux sous la pression de la bête et sombrer au fond de l’océan . Grâce à vos pouvoirs pourrez-vous faire quelque chose ?",
        "MJ": "Pierre Z.",
        "places": "2/4"
      },
      {
        "_id": 6,
        "title": "HONEY HEIST : Le Plan 'Tigrade'",
        "date": "30/10/2022",
        "story": "1- Vous faites partie de la bande des meilleurs gangsters de la région et préparez le plus grand braquage de votre carrière. 2 - Vous êtes des ours!",
        "MJ": "Olivier C.",
        "places": "0/5"
      },
      {
        "_id": 7,
        "title": "FACE AU TITAN",
        "date": "30/10/2022",
        "story": "« Nous sommes la Compagnie. Chasseurs, guerrières, mages, érudites, nobles, barbares. Nous avons été rassemblés par l'Ordre du Titan dans un unique but : mettre fin au règne de l'être gigantesque qui n’a causé que ruines et désolation sur notre monde depuis des générations. Chacun de notre côté, nous avons suivi un enseignement mystique, un entraînement physique, un voyage spirituel ou tout cela à la fois. Le jour décisif approche. Celui où nous nous dresserons face au Titan. Redécouvrons-nous après toutes ces années. Échangeons ce soir nos expériences afin que ceux qui survivront demain puissent raconter les exploits de ceux qui tomberont ... »",
        "MJ": "Tout le monde + Martin M.",
        "places": "0/3"
      }
    ]
  }
]